"Volume" = "Громкость"; 
"Modulation" = "Модуляция"; 
"Character" = "Символ"; 
"Cutoff" = "Отсечка"; 
"Resonance" = "Резонанс"; 
"Cutoff Envelope" = "Огибающая кривая отсечки"; 
"Duration" = "Длительность"; 
"Animation" = "Анимация"; 
